/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"AutoSynchEnabled"              = "Se sincroniza automaticamente";

"Group01"                       = "aùnque sea que el diapositivo...";
"AutoSynchIfDisconnected"     = "no està conectado";
"AutoSynchIfNoWifi"           = "no tien acceso a WIFI";

"Group02"           = " ";
"mvTitle"           = "Sincronizar";
"mv01Hours"         = "Cada hora";
"mv04Hours"         = "Cada 4 horas";
"mv08Hours"         = "Cada 8 horas";
"mv12Hours"         = "Dos veces al dìa";
"mv24Hours"         = "Una vez al dìa";
"mv01Week"          = "Semanalmente";


"ImageCaching"      = "Cache de imàgines";


"About"             = "Acerca de ->";
